{"site_name":"Nhà cái cá cược cá độ uy tín, game bài, casino, thể thao, nổ hũ, bắn cá.","site_logo":"https://i.imgur.com/nGWKfdH.png","site_banner":[{"image_url":"https://api1.cua68.com/uploads/sliders/site_slider_1-1754059849173.jpg","permalink":""},{"image_url":"https://api1.cua68.com/uploads/sliders/site_slider_0-1754059849173.jpg","permalink":""},{"image_url":"https://api1.cua68.com/uploads/sliders/site_slider_0-1754059849173.jpg","permalink":""}],"site_brand_marquee":"Thương hiệu uy tín. Lấy nhu cầu của khách hàng là mục tiêu phục vụ của chúng tôi. Lắng nghe những phản hồi của khách hàng và chia sẻ với các bên liên quan để đưa ra giải pháp/ tư vấn, đáp ứng nhu cầu giải trí của khách hàng. Đồng thời, đảm bảo an toàn và quyền lợi cho khách hàng khi tham gia tại 78968.Com.","announcement":{"isShow":true,"title":"Thông báo bảo trì hệ thống.","description":"Giúp cải thiện Google Dịch cho ngôn ngữ bạn sử dụng.","content":"ĐỂ PHỤC VỤ  QUÝ KHÁCH HÀNG CÓ MÔI TRƯỜNG CHẤT LƯỢNG VÀ CHUYÊN NGHIỆP HƠN BÊN  HỆ THỐNG EM XIN BẢO TRÌ NHẦM NÂNG CẤP TẤT CẢ CÁC SẢNH GAME, CỔNG GAME NẠP RÚT ĐA DẠNG PHONG PHÚ HƠN ĐỂ PHỤC VỤ CHO QUÝ KHÁCH HÀNG CÓ ĐƯỢC CẢM GIÁC TỐT NHẤT KHI ĐẾN VỚI BÊN TRANG CHÚNG EM.<br> BÊN EM SẼ CÓ ĐỀN BÙ VÀ THÊM NHIỀU ƯU ĐÃI CHO QUÝ KHÁCH HÀNG Ạ! <br>BÊN EM SẼ CÓ THÔNG BÁO SỚM  NHẤT KHI MỌI THỨ ỔN ĐỊNH VÀ CHU ĐÁO NHẤT ĐỂ PHỤC VỤ QUÝ KHÁCH HÀNG Ạ! <br>RẤT XIN LỖI VÌ SỰ BẤT TIỆN NÀY THỜI GIAN BẢO TRÌ DỰ KIẾN TỪ NGÀY 18 - 23/10/2024! <br>BÊN EM SẼ CÓ THÔNG BÁO SỚM NHẤT CHO QUÍ KHÁCH HÀNG THÂN YÊU Ạ !!!"},"copyright":"BC88Bet – Một trong những công ty được đăng ký hợp pháp của Costa Rica và được chính cơ quan này công nhận là một nhà cái uy tín, chất lượng và đáng tin cậy nhất. Mục tiêu của XOC66.ASIA là tạo ra một sân chơi giải trí chất lượng cao, đa dạng nhất thị trường cá cược","contact":{"telegram":"https://tawk.to/chat/64ffc0e7b1aaa13b7a764f1c/1hcona2d3","zalo":"https://tawk.to/chat/64ffc0e7b1aaa13b7a764f1c/1hcona2d3","fanpage":"","hotline":"https://tawk.to/chat/64ffc0e7b1aaa13b7a764f1c/1hcona2d3","email":"cskh@78968.site"},"site_description":"BC88Bet - Nhà cái hàng đầu châu á trong lĩnh vực cá cược, trò chơi, thể thao điện tử, nổ hũ, ...","site_keyword":"BC88Bet nổ hũ, bóng đá, cá cược, thể thao điện tử, nhà cái uy tín, nạp rút siêu tốc","site_url":"78968.COM"}